Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=850_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaisten kulttuuri- ja kielipesätoimintaan kotiseutualueella 550 000 euroa
sme: Sámiid kultur- ja giellabeasse doaimmaide sámiid ruovttuguovllus 550 000 euro

source: Eduskunta hyväksyi valtion vuoden 2014 talousarviossa erillisen määrärahan saamelaisten kulttuuri- ja kielipesätoimintaan saamelaisten kotiseutualueella.
sme: Riikkabeaivvit dohkkehii stáhta jagi 2014 bušeahtas sierramearreruđa sámiid kultur- ja giellabeassedoibmii sámiid ruovttuguovllus.

source: Rahoitus kanavoituu saamelaiskäräjien kautta toimintaa järjestäville tahoille.
sme: Ruhtadeapmi juhkkojuvvo sámedikki bokte doaimma ordnejeaddji surggiide.

source: Opetus- ja kulttuuriministeriö myönsi saamelaiskäräjille valtionavustuksena 550 000 euroa inarinsaamen, koltansaamen ja pohjoissaamen kielipesätoimintaan.
sme: Oahpahus- ja kulturministeria mieđihii sámediggái stáhtadoarjjan 550 000 euro anárašgiela, nuortalašgiela ja davvisámegiela giellabeassedoaimmaide.

source: Kielipesä on alkuperäiskansan lapsille tarkoitettu hoitopaikka, jossa kaikki toiminta tapahtuu alusta asti pelkästään saamen kielellä.
sme: Giellabeassi lea eamiálbmoga mánáide oaivvilduvvon dikšobáiki, gos buot doaibma dáhpáhuvvá álggu rájes dušše beare sámegillii.

source: Toiminta toteutetaan järjestämällä alle kouluikäisille lapsille saamenkielistä päivähoitoa tai avointa varhaiskasvatustoimintaa sekä koululaisille iltapäivätoimintaa kielikylpymenetelmää käyttäen.
sme: Doaibma čađahuvvo nu ahte lágiduvvo vuollái skuvlaahkásaš mánáide sámegielat beaivedikšu dahje rabas árrabajásgeassindoaibma sihke skuvlalaččaide veaigebeaidoaibma giellalávgunmetoda geavahemiin.

source: Saamelaisten kielipesätoiminnan valtionavustukset vuonna 2014:
sme: Sámiid giellabeassedoaimma stáhtadoarjagat jagis 2014:

source: Koltansaamen kielipesä, Ivalo 75 650 € 2.
sme: Nuortalašgiela giellabeassi, Avvil 75 650 € 2.

source: Koltansaamen kielipesä, Sevettijärvi 78 428,60 € 3.
sme: Nuortalašgiela giellabeassi, Čeavetjávri 78 428,60 € 3.

source: Inarinsaamen kielipesä I, Inari 84 728,25 € 4.
sme: Anárašgiela giellabeassi I, Anár 84 728,25 € 4.

source: Inarinsaamen kielipesä II.
sme: Anárašgiela giellabeassi II.

source: , Ivalo 73 746,25 € 5.
sme: , Avvil 73 746,25 € 5.

source: Inarinsaamen kielipesä III.
sme: Anárašgiela giellabeassi III.

source: , Inari 104 920 € 6.
sme: , Anár 104 920 € 6.

source: Pohjoissaamen kielipesä, Vuotso 69 958,40 € 7.
sme: Davvisámegiela giellabeassi, Vuohčču 69 958,40 € 7.

source: Pohjoissaamen kielipesä, Karigasniemi ja Utsjoki 62 568,50 €
sme: Davvisámegiela giellabeassi, Gáregasnjárga ja Ohcejohka 62 568,50 €
